{
  "1": "Điều 49 của Bộ luật Hình sự quy định về việc bắt buộc chữa bệnh trong những trường hợp sau:\n\n1. Đối với người thực hiện hành vi nguy hiểm cho xã hội trong khi mắc bệnh quy định tại Điều 21 của Bộ luật này, Viện kiểm sát hoặc Tòa án căn cứ vào kết luận giám định pháp y, giám định pháp y tâm thần có thể quyết định đưa họ vào một cơ sở khám bệnh, chữa bệnh để bắt buộc chữa bệnh.\n\n2. Đối với người phạm tội trong khi có năng lực trách nhiệm hình sự nhưng trước khi bị kết án đã mắc bệnh tới mức mất khả năng nhận thức hoặc khả năng điều khiển hành vi của mình, Tòa án có thể quyết định đưa họ vào một cơ sở khám bệnh, chữa bệnh để bắt buộc chữa bệnh, sau khi có kết luận giám định pháp y.\n\n3. Đối với người đang chấp hành hình phạt tù mà bị bệnh tới mức mất khả năng nhận thức hoặc khả năng điều khiển hành vi của mình, Tòa án có thể quyết định đưa họ vào một cơ sở khám bệnh, chữa bệnh để bắt buộc chữa bệnh, và nếu không có lý do khác để miễn chấp hành hình phạt, thì người đó phải tiếp tục chấp hành hình phạt sau khi có kết luận khỏi bệnh.",
  "2": "Xin lỗi, nhưng thông tin bạn cung cấp không bao gồm nội dung của khoản 6 Điều 62, do đó tôi không thể trả lời câu hỏi về điều kiện để Tòa án có thể miễn chấp hành phần hình phạt còn lại đối với người bị phạt cấm cư trú hoặc quản chế. Nếu bạn có thêm thông tin hoặc văn bản liên quan, xin vui lòng cung cấp để tôi hỗ trợ bạn tốt hơn.",
  "3": "Theo khoản 1 Điều 63, người bị kết án tù chung thân về tội tham ô tài sản hoặc tội nhận hối lộ được xét giảm thời hạn chấp hành hình phạt khi có các điều kiện sau:\n\n1. Đã chủ động nộp lại ít nhất ba phần tư tài sản tham ô, nhận hối lộ.\n2. Đã hợp tác tích cực với cơ quan chức năng trong việc phát hiện, điều tra, xử lý tội phạm hoặc lập công lớn.\n3. Đã chấp hành hình phạt được một thời gian nhất định và có nhiều tiến bộ.",
  "4": "Theo khoản 1 Điều 192, hành vi sản xuất, buôn bán hàng giả có thể bị phạt tù từ 1 năm đến 5 năm trong các trường hợp sau:\n\na) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá từ 30.000.000 đồng đến dưới 150.000.000 đồng hoặc dưới 30.000.000 đồng nhưng đã bị xử phạt vi phạm hành chính về một trong các hành vi quy định tại Điều này hoặc tại các điều 188, 189, 190, 191, 193, 194, 195, 196 và 200 của Bộ luật này hoặc đã bị kết án về một trong các tội này, chưa được xóa án tích mà còn vi phạm;\n\nb) Gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể từ 31% đến 60%;\n\nc) Thu lợi bất chính từ 50.000.000 đồng đến dưới 100.000.000 đồng;\n\nd) Gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng.",
  "5": "Theo Luật sửa đổi, bổ sung một số điều của Luật Doanh nghiệp số 76/2025/QH15, khái niệm “cổ tức” được sửa đổi, bổ sung như sau: “Cổ tức là khoản lợi nhuận sau thuế được trả cho mỗi cổ phần bằng tiền hoặc bằng tài sản khác.”",
  "6": "Luật sửa đổi, bổ sung năm 2025 quy định về khái niệm “giá thị trường của phần vốn góp hoặc cổ phần” tại khoản 14 Điều 4 như sau:\n\n“14. Giá thị trường của phần vốn góp hoặc cổ phần là:\na) Giá giao dịch bình quân trong vòng 30 ngày liền kề trước ngày xác định giá hoặc giá thỏa thuận giữa người bán và người mua hoặc giá do một tổ chức thẩm định giá xác định đối với cổ phiếu niêm yết, đăng ký giao dịch trên hệ thống giao dịch chứng khoán;\nb) Giá giao dịch trên thị trường tại thời điểm liền kề trước đó hoặc giá thỏa thuận giữa người bán và người mua hoặc giá do một tổ chức thẩm định giá xác định đối với phần vốn góp hoặc cổ phần không thuộc điểm a khoản này.”.",
  "7": "Theo Luật sửa đổi, bổ sung năm 2025, doanh nghiệp có trách nhiệm như sau liên quan đến thông tin về chủ sở hữu hưởng lợi:\n\n1. **Thu thập, cập nhật, lưu giữ** thông tin về chủ sở hữu hưởng lợi của doanh nghiệp và cung cấp thông tin cho cơ quan nhà nước có thẩm quyền để xác định chủ sở hữu hưởng lợi khi được yêu cầu.\n\n2. **Thông báo với Cơ quan đăng ký kinh doanh** khi có thay đổi thông tin về chủ sở hữu hưởng lợi của doanh nghiệp.\n\n3. **Lưu giữ thông tin về chủ sở hữu hưởng lợi** ít nhất 05 năm kể từ ngày doanh nghiệp giải thể hoặc phá sản theo quy định của pháp luật.\n\n4. Doanh nghiệp phải cung cấp thông tin về chủ sở hữu hưởng lợi trong các tài liệu như danh sách cổ đông, báo cáo tình hình hoạt động và thông tin đăng ký doanh nghiệp.\n\n5. **Kê khai thông tin đầy đủ và chính xác** về chủ sở hữu hưởng lợi trong hồ sơ đăng ký doanh nghiệp và các thay đổi nội dung liên quan.\n\nCác trách nhiệm này được quy định nhằm đảm bảo tính minh bạch và kiểm soát các hoạt động của doanh nghiệp.",
  "8": "Luật sửa đổi, bổ sung năm 2025 yêu cầu bổ sung thông tin về \"chủ sở hữu hưởng lợi của doanh nghiệp\" vào danh sách hồ sơ đăng ký doanh nghiệp. Cụ thể, danh sách này bao gồm các nội dung chủ yếu như họ, tên; ngày, tháng, năm sinh; quốc tịch; dân tộc; giới tính; địa chỉ liên lạc; tỷ lệ sở hữu hoặc quyền chi phối; thông tin về giấy tờ pháp lý của cá nhân chủ sở hữu hưởng lợi của doanh nghiệp.",
  "9": "Theo thông tin được cung cấp, cụ thể tại điều khoản liên quan đến việc sửa đổi, bổ sung Luật Doanh nghiệp năm 2025, không có phần nào trực tiếp nêu rõ về các hành vi vi phạm trong việc kê khai vốn điều lệ của doanh nghiệp. Để xác định hành vi vi phạm, cần phải tham khảo thêm các quy định cụ thể trong Luật Doanh nghiệp và các văn bản pháp luật có liên quan khác. \n\nNếu bạn cần thông tin chi tiết về định nghĩa, hình thức vi phạm hoặc các quy định cụ thể liên quan đến việc kê khai vốn điều lệ, bạn có thể tìm hiểu thêm trong Luật Doanh nghiệp hoặc các nghị định, thông tư hướng dẫn thi hành luật."
}