{
  "1": "Điều 49 của Bộ luật Hình sự quy định về việc bắt buộc chữa bệnh trong những trường hợp sau:\n\n1. Đối với người thực hiện hành vi nguy hiểm cho xã hội trong khi mắc bệnh quy định tại Điều 21 của Bộ luật này, Viện kiểm sát hoặc Tòa án căn cứ vào kết luận giám định pháp y, giám định pháp y tâm thần có thể quyết định đưa họ vào một cơ sở khám bệnh, chữa bệnh để bắt buộc chữa bệnh.\n\n2. Đối với người phạm tội trong khi có năng lực trách nhiệm hình sự nhưng trước khi bị kết án đã mắc bệnh tới mức mất khả năng nhận thức hoặc khả năng điều khiển hành vi của mình, Tòa án có thể quyết định đưa họ vào một cơ sở khám bệnh, chữa bệnh để bắt buộc chữa bệnh, sau khi có kết luận giám định pháp y.\n\n3. Đối với người đang chấp hành hình phạt tù mà bị bệnh tới mức mất khả năng nhận thức hoặc khả năng điều khiển hành vi của mình, Tòa án có thể quyết định đưa họ vào một cơ sở khám bệnh, chữa bệnh để bắt buộc chữa bệnh, và nếu không có lý do khác để miễn chấp hành hình phạt, thì người đó phải tiếp tục chấp hành hình phạt sau khi có kết luận khỏi bệnh.",
  "2": "Xin lỗi, nhưng thông tin bạn cung cấp không bao gồm nội dung của khoản 6 Điều 62, do đó tôi không thể trả lời câu hỏi về điều kiện để Tòa án có thể miễn chấp hành phần hình phạt còn lại đối với người bị phạt cấm cư trú hoặc quản chế. Nếu bạn có thêm thông tin hoặc văn bản liên quan, xin vui lòng cung cấp để tôi hỗ trợ bạn tốt hơn.",
  "3": "Theo khoản 1 Điều 63, người bị kết án tù chung thân về tội tham ô tài sản hoặc tội nhận hối lộ được xét giảm thời hạn chấp hành hình phạt khi có các điều kiện sau:\n\n1. Đã chủ động nộp lại ít nhất ba phần tư tài sản tham ô, nhận hối lộ.\n2. Đã hợp tác tích cực với cơ quan chức năng trong việc phát hiện, điều tra, xử lý tội phạm hoặc lập công lớn.\n3. Đã chấp hành hình phạt được một thời gian nhất định và có nhiều tiến bộ.",
  "4": "Theo khoản 1 Điều 192, hành vi sản xuất, buôn bán hàng giả có thể bị phạt tù từ 1 năm đến 5 năm trong các trường hợp sau:\n\na) Hàng giả tương đương với số lượng của hàng thật hoặc hàng hóa có cùng tính năng kỹ thuật, công dụng trị giá từ 30.000.000 đồng đến dưới 150.000.000 đồng hoặc dưới 30.000.000 đồng nhưng đã bị xử phạt vi phạm hành chính về một trong các hành vi quy định tại Điều này hoặc tại các điều 188, 189, 190, 191, 193, 194, 195, 196 và 200 của Bộ luật này hoặc đã bị kết án về một trong các tội này, chưa được xóa án tích mà còn vi phạm;\n\nb) Gây thương tích hoặc gây tổn hại cho sức khỏe của người khác mà tỷ lệ tổn thương cơ thể từ 31% đến 60%;\n\nc) Thu lợi bất chính từ 50.000.000 đồng đến dưới 100.000.000 đồng;\n\nd) Gây thiệt hại về tài sản từ 100.000.000 đồng đến dưới 500.000.000 đồng.",
  "5": "Theo Luật sửa đổi, bổ sung một số điều của Luật Doanh nghiệp số 76/2025/QH15, khái niệm “cổ tức” được sửa đổi, bổ sung như sau: “Cổ tức là khoản lợi nhuận sau thuế được trả cho mỗi cổ phần bằng tiền hoặc bằng tài sản khác.”",
  "6": "Luật sửa đổi, bổ sung năm 2025 quy định về khái niệm “giá thị trường của phần vốn góp hoặc cổ phần” tại khoản 14 Điều 4 như sau:\n\n“14. Giá thị trường của phần vốn góp hoặc cổ phần là:\na) Giá giao dịch bình quân trong vòng 30 ngày liền kề trước ngày xác định giá hoặc giá thỏa thuận giữa người bán và người mua hoặc giá do một tổ chức thẩm định giá xác định đối với cổ phiếu niêm yết, đăng ký giao dịch trên hệ thống giao dịch chứng khoán;\nb) Giá giao dịch trên thị trường tại thời điểm liền kề trước đó hoặc giá thỏa thuận giữa người bán và người mua hoặc giá do một tổ chức thẩm định giá xác định đối với phần vốn góp hoặc cổ phần không thuộc điểm a khoản này.”.",
  "7": "Theo Luật sửa đổi, bổ sung năm 2025, doanh nghiệp có trách nhiệm như sau liên quan đến thông tin về chủ sở hữu hưởng lợi:\n\n1. **Thu thập, cập nhật, lưu giữ** thông tin về chủ sở hữu hưởng lợi của doanh nghiệp và cung cấp thông tin cho cơ quan nhà nước có thẩm quyền để xác định chủ sở hữu hưởng lợi khi được yêu cầu.\n\n2. **Thông báo với Cơ quan đăng ký kinh doanh** khi có thay đổi thông tin về chủ sở hữu hưởng lợi của doanh nghiệp.\n\n3. **Lưu giữ thông tin về chủ sở hữu hưởng lợi** ít nhất 05 năm kể từ ngày doanh nghiệp giải thể hoặc phá sản theo quy định của pháp luật.\n\n4. Doanh nghiệp phải cung cấp thông tin về chủ sở hữu hưởng lợi trong các tài liệu như danh sách cổ đông, báo cáo tình hình hoạt động và thông tin đăng ký doanh nghiệp.\n\n5. **Kê khai thông tin đầy đủ và chính xác** về chủ sở hữu hưởng lợi trong hồ sơ đăng ký doanh nghiệp và các thay đổi nội dung liên quan.\n\nCác trách nhiệm này được quy định nhằm đảm bảo tính minh bạch và kiểm soát các hoạt động của doanh nghiệp.",
  "8": "Luật sửa đổi, bổ sung năm 2025 yêu cầu bổ sung thông tin về \"chủ sở hữu hưởng lợi của doanh nghiệp\" vào danh sách hồ sơ đăng ký doanh nghiệp. Cụ thể, danh sách này bao gồm các nội dung chủ yếu như họ, tên; ngày, tháng, năm sinh; quốc tịch; dân tộc; giới tính; địa chỉ liên lạc; tỷ lệ sở hữu hoặc quyền chi phối; thông tin về giấy tờ pháp lý của cá nhân chủ sở hữu hưởng lợi của doanh nghiệp.",
  "9": "Theo thông tin được cung cấp, cụ thể tại điều khoản liên quan đến việc sửa đổi, bổ sung Luật Doanh nghiệp năm 2025, không có phần nào trực tiếp nêu rõ về các hành vi vi phạm trong việc kê khai vốn điều lệ của doanh nghiệp. Để xác định hành vi vi phạm, cần phải tham khảo thêm các quy định cụ thể trong Luật Doanh nghiệp và các văn bản pháp luật có liên quan khác. \n\nNếu bạn cần thông tin chi tiết về định nghĩa, hình thức vi phạm hoặc các quy định cụ thể liên quan đến việc kê khai vốn điều lệ, bạn có thể tìm hiểu thêm trong Luật Doanh nghiệp hoặc các nghị định, thông tư hướng dẫn thi hành luật.",
  "10": "Mục tiêu chính của việc triển khai ký số kết quả giải quyết thủ tục hành chính lĩnh vực đăng ký doanh nghiệp tại Hà Nội là để tăng cường ứng dụng chuyển đổi số, nâng cao chất lượng giải quyết các thủ tục hành chính và tạo thuận lợi tối đa cho người dân, doanh nghiệp. Việc này nhằm đảm bảo tính đồng bộ, hiệu quả trong công tác quản lý nhà nước đối với doanh nghiệp, đồng thời góp phần thúc đẩy tăng trưởng và phát triển kinh tế, xã hội của Thủ đô và cả nước.",
  "11": "Sở Tài chính bắt đầu triển khai ký số kết quả giải quyết hồ sơ đăng ký doanh nghiệp từ ngày 01/7/2025.",
  "12": "Sở Tài chính được giao những nhiệm vụ cụ thể liên quan đến việc cải cách và đơn giản hóa thủ tục hành chính lĩnh vực đăng ký doanh nghiệp như sau:\n\n1. Triển khai ký số kết quả giải quyết hồ sơ đối với toàn bộ các thủ tục hành chính lĩnh vực đăng ký doanh nghiệp trên địa bàn thành phố Hà Nội kể từ ngày 01/7/2025.\n\n2. Chủ trì rà soát, báo cáo, đề xuất Bộ Tài chính tiếp tục cải cách, đơn giản hóa thủ tục hành chính lĩnh vực đăng ký doanh nghiệp, hoàn thiện Hệ thống thông tin Quốc gia về Đăng ký doanh nghiệp để đảm bảo tính đồng bộ, hiệu quả của việc áp dụng ký số.\n\n3. Tạo thuận lợi tối đa cho người dân, doanh nghiệp và hỗ trợ cơ quan đăng ký kinh doanh để đáp ứng được yêu cầu, khối lượng công việc, hồ sơ ngày càng lớn, tăng cường công tác quản lý nhà nước đối với doanh nghiệp.",
  "13": "Các cơ quan, đơn vị trên địa bàn Hà Nội được yêu cầu thực hiện các nhiệm vụ sau để đảm bảo tính đồng bộ và hiệu quả khi sử dụng bản ký số kết quả giải quyết hồ sơ đăng ký doanh nghiệp:\n\n1. **Thực hiện đúng Chỉ thị số 08/CT-UBND ngày 29/4/2025:** Thừa nhận giá trị pháp lý và sử dụng bản ký số kết quả giải quyết hồ sơ thủ tục hành chính đăng ký doanh nghiệp do Sở Tài chính cấp. Không yêu cầu doanh nghiệp phải nộp bản giấy kết quả giải quyết hồ sơ đăng ký doanh nghiệp để thay cho bản ký số.\n\n2. **Rà soát và báo cáo Sở Tài chính:** Các cơ quan, đơn vị phải tổng hợp, tham mưu UBND Thành phố và các cơ quan có thẩm quyền để chỉ đạo xử lý những nội dung vướng mắc, cần sửa đổi khi sử dụng bản ký số kết quả giải quyết hồ sơ đăng ký doanh nghiệp trong quá trình giải quyết các thủ tục hành chính và công việc liên quan khác của công dân và doanh nghiệp.\n\n3. **Đảm bảo tính đồng bộ và hiệu quả trong công tác quản lý nhà nước:** Các cơ quan, đơn vị cần tạo thuận lợi cao nhất cho người dân và doanh nghiệp trong các lĩnh vực thuộc thẩm quyền.",
  "14": "Văn bản số 3824/UBND-KT trích dẫn những văn bản sau của Chính phủ và UBND Thành phố để làm cơ sở triển khai ký số:\n\n1. Thông báo số 171/TB-VPCP ngày 11/4/2025 của Văn phòng Chính phủ thông báo Kết luận phiên họp lần thứ nhất của Ban chỉ đạo của Chính phủ về phát triển khoa học, công nghệ, đổi mới, sáng tạo, chuyển đổi số và Đề án 06.\n2. Chỉ thị số 08/CT-UBND ngày 29/4/2025 của UBND Thành phố về việc sử dụng hồ sơ điện tử trên địa bàn thành phố Hà Nội.",
  "15": "Vai trò của các Sở, ban, ngành và UBND các xã, phường trong việc sử dụng bản ký số kết quả giải quyết hồ sơ đăng ký doanh nghiệp bao gồm:\n\n1. **Thực hiện đúng Chỉ thị số 08/CT-UBND**: Các cơ quan, đơn vị phải thừa nhận giá trị pháp lý và sử dụng bản ký số kết quả giải quyết hồ sơ thủ tục hành chính đăng ký doanh nghiệp do Sở Tài chính cấp. Điều này có nghĩa là trong quá trình giải quyết các thủ tục hành chính và công việc khác liên quan đến người dân, doanh nghiệp, họ không được yêu cầu các doanh nghiệp nộp bản giấy kết quả giải quyết hồ sơ.\n\n2. **Rà soát và báo cáo**: Các Sở, ban, ngành và UBND các xã, phường có trách nhiệm rà soát và báo cáo Sở Tài chính để tổng hợp, tham mưu UBND Thành phố và các cơ quan có thẩm quyền. Công việc này nhằm chỉ đạo xử lý những nội dung vướng mắc cần sửa đổi khi sử dụng bản ký số kết quả giải quyết hồ sơ đăng ký doanh nghiệp.\n\n3. **Đảm bảo tính đồng bộ và hiệu quả trong công tác quản lý nhà nước**: Các cơ quan này cần đảm bảo việc sử dụng bản ký số trong quá trình giải quyết các thủ tục hành chính và công việc liên quan khác của người dân và doanh nghiệp, nhằm tạo thuận lợi cao nhất cho họ.\n\nNhư vậy, các Sở, ban, ngành và UBND các xã, phường có vai trò quan trọng trong việc thực hiện và hỗ trợ việc sử dụng bản ký số, đảm bảo tính pháp lý cũng như nâng cao hiệu quả trong quản lý nhà nước đối với doanh nghiệp.",
  "16": "Văn bản yêu cầu các cơ quan, đơn vị báo cáo cho Sở Tài chính những nội dung vướng mắc, cần sửa đổi khi sử dụng bản ký số kết quả giải quyết hồ sơ đăng ký doanh nghiệp trong quá trình giải quyết các thủ tục hành chính và các công việc liên quan khác của công dân, doanh nghiệp. Mục đích là nhằm đảm bảo tính đồng bộ, hiệu quả trong công tác quản lý nhà nước.",
  "17": "Hệ thống thông tin Quốc gia về Đăng ký doanh nghiệp cần được hoàn thiện để đảm bảo tính đồng bộ, hiệu quả của việc áp dụng ký số, tạo thuận lợi tối đa cho người dân, doanh nghiệp và hỗ trợ cơ quan đăng ký kinh doanh nhằm đáp ứng được yêu cầu, khối lượng công việc, hồ sơ ngày càng lớn, đồng thời tăng cường công tác quản lý nhà nước đối với doanh nghiệp.",
  "18": "Văn bản số 4159/BYT-HTTB ngày 30/6/2025 của Bộ Y tế được ban hành nhằm hướng dẫn sắp xếp, bố trí diện tích làm việc của các cơ sở y tế theo mô hình tổ chức chính quyền địa phương hai cấp. Mục tiêu của văn bản là đảm bảo việc quản lý, sử dụng, xử lý tài sản công của các cơ sở y tế hiệu quả, tiết kiệm, minh bạch và phù hợp với chức năng, nhiệm vụ được giao sau sắp xếp; đồng thời tránh lãng phí tài sản và bảo đảm duy trì hoạt động khám, chữa bệnh và chăm sóc sức khỏe nhân dân không bị gián đoạn trong quá trình sắp xếp.",
  "19": "Việc xử lý nước thải y tế và chất thải rắn y tế cần tuân thủ các quy định sau:\n\n1. **Xử lý nước thải y tế**: Nước thải sinh hoạt và nước thải y tế phải được xử lý, đảm bảo chất lượng nước thải theo quy định của tiêu chuẩn hiện hành trước khi chảy vào hệ thống thoát nước chung của khu vực.\n\n2. **Xử lý chất thải rắn y tế**: Chất thải rắn y tế phải có nơi tập trung riêng, được phân loại, thu gom, vận chuyển và xử lý tuân thủ các quy định về quản lý chất thải rắn y tế.",
  "20": "Diện tích chuyên dùng cho khu vực xét nghiệm vi sinh của bệnh viện là 200 m². Khu vực này bao gồm các chức năng: Phân phối môi trường, Phòng thiết bị/máy, Phòng PCR, Pha mix, Phòng tách triết, Nuôi cây nấm, Nuôi cây vi khuẩn, Phòng miễn dịch, Phòng đệm/Thay áo, Lưu mẫu, Xử lý mẫu/rác lấy nhiễm, và Phòng vô khuẩn, Chuẩn bị môi trường, mẫu. Tùy theo thiết kế có thể phân chia thành các phòng chức năng riêng.",
  "21": "Khái niệm “chủ sở hữu hưởng lợi của doanh nghiệp” được quy định tại khoản 35 Điều 4 trong Luật sửa đổi, bổ sung năm 2025 như sau: \"Chủ sở hữu hưởng lợi của doanh nghiệp có tư cách pháp nhân (sau đây gọi là chủ sở hữu hưởng lợi của doanh nghiệp) là cá nhân có quyền sở hữu trên thực tế vốn điều lệ hoặc có quyền chi phối đối với doanh nghiệp đó, trừ trường hợp người đại diện chủ sở hữu trực tiếp tại doanh nghiệp do Nhà nước nắm giữ 100% vốn điều lệ và người đại diện phần vốn nhà nước tại công ty cổ phần, công ty trách nhiệm hữu hạn hai thành viên trở lên theo quy định của pháp luật về quản lý và đầu tư vốn nhà nước tại doanh nghiệp.\"",
  "22": "Việc xác định diện tích chuyên dùng cho các khoa, phòng của Trung tâm kiểm soát bệnh tật (CDC) dựa trên cơ sở chức năng, nhiệm vụ được giao; quy mô hoạt động và số lượng biên chế của từng khoa, phòng. Cơ sở khám bệnh, chữa bệnh cần xác định số lượng và cơ cấu các phòng chức năng cụ thể phù hợp, dựa vào danh mục, số lượng các phòng chuyên môn đã xác định, tham khảo diện tích sử dụng chuyên dùng đối với từng phòng chức năng trong bảng quy định.",
  "23": "Văn bản yêu cầu đánh giá sơ bộ hiện trạng sử dụng công trình của các cơ sở y tế nêu rõ các nội dung sau:\n\n1. **Tổng hợp thông tin**: Thống kê diện tích quỹ đất, diện tích xây dựng, tổng diện tích sàn xây dựng, cấp công trình của tất cả các cơ sở y tế hiện có trên địa bàn. Có thể sử dụng kết quả kiểm kê đã thực hiện để phục vụ cho công tác sắp xếp tổ chức mô hình địa phương hai cấp.\n\n2. **Đánh giá hiện trạng**: Đánh giá sơ bộ hiện trạng sử dụng, chất lượng công trình và mức độ đáp ứng yêu cầu chuyên môn phù hợp với chức năng, nhiệm vụ sau khi sắp xếp.\n\nCác yêu cầu này nhằm làm cơ sở để báo cáo lên cấp có thẩm quyền xem xét, quyết định việc sắp xếp, bố trí diện tích làm việc của các cơ sở y tế tại từng địa phương.",
  "24": "Định mức diện tích chuyên dùng cho phòng lưu bệnh nhân 1 giường tại khu vực sản phụ đẻ mổ là 12-15 m² (m²/giường).",
  "25": "Văn bản hướng dẫn đăng ký lại mẫu con dấu cho các doanh nghiệp, chi nhánh, văn phòng đại diện của doanh nghiệp hoạt động theo các Luật: Công chứng, luật sư, giám định tư pháp, kinh doanh bảo hiểm, chứng khoán."
}